<?php
$title = 'Къща за гости Свети Никола в Жеравна, с механа и просторен двор';
$description = 'Къща за гости СВЕТИ НИКОЛА e в горния край на Жеравна, точно до гората. Къщата е самостоятелна, има механа с кухня, просторен двор и паркинг.';
include("includes/head.php");
echo '<body>';
include("includes/header.php");
?>
<div id="home" class="container">
	<div class="main-full-height">
		<div class="home_photo">
			<h1>Къща за гости СВЕТИ НИКОЛА Жеравна</h1>
		</div>
	</div>
</div>
<section id="about" class="container">
	<div class="main-full-height">
		<div class="main_left">
			<h2>ЗА КЪЩАТА</h2>
			<p><strong>Къща за гости "Свети Никола" в Жеравна</strong> носи името на покровителя на Жеравна -
				Свети&nbsp;Никола и <a target="_blank" title="Църква Св. Никола - Жеравна"
					href="https://www.jeravna.com/museums.php">едноименната църква</a> в селото*.</p>
			<p>Къщата е построена през 2009 година, на мястото на много стара предвързрожденска къща. Намира се в
				северозападния край на Жеравна, в махалата "Горни край", точно под "Черковната кория", и е една от
				най-високо разположените къщи в селото, с чудесен изглед, на който можете да се наслаждавате както от
				двора, така и от верандата на втория етаж.</p>
			<p class="small_text">___________________ <br> * Църквата в Жеравна се знае като Свети Николай, но Николай е
				неправилно (въведено от Руския патриарх Никон през 1654 г.) именуване на светеца, който се казва Свети
				Никóла Мирликийски (270-343 г.).</p>
		</div>
		<div class="main_right">
			<img src="images/sn_01.webp" alt="Къща Свети Никола - Жеравна" title="Къща Свети Никола - Жеравна">
		</div>
	</div>
</section>
<section id="offer" class="container">
	<div class="main-full-height">
		<div class="main_left">
			<h2>УСЛОВИЯ</h2>
			<p>Къщата предлага на своите гости:<br>
				- 9 двойни стаи, 6 от които с допълнително (трето) легло<br>
				- широк двор с барбекю, кладенец и летен кът с големи маси<br>
				- заден двор с паркинг за 6 леки автомобила<br>
				- механа/всекидневна в къщата<br>
				- механа в самостоятелна постройка до къщата<br>
				- WiFi Интернет достъп<br>
				Всички стаи са със самостоятелни санитарни възли, телевизор с цифрова телевизия и локално парно
				отопление.</p>
			<p>ВНИМАНИЕ!<br>
				Не се приемат гости с домашни любимци!</p>
		</div>
		<div class="main_right">
			<img src="images/sn_02.webp" alt="Къща Свети Никола - Жеравна" title="Къща Свети Никола - Жеравна">
		</div>
	</div>
</section>
<section id="prices" class="container">
	<div class="main-full-height">
		<div class="main_left">
			<h2>ЦЕНИ</h2>
			<p>Базова цена: 30 лева на човек</p>
			<p>За деца от 10 до 18 години: 50% отстъпка</p>
			<p>За наемане на цялата къща - по договаряне.</p>
			<p>ВНИМАНИЕ! Домашни любимци се допускат само на двора! Забранено е вкарването на каквито и да били животни
				в стаите и механата на къщата!</p>
			<p class="small_text">Запазваме си правото да променяме посочените цени без предизвестие на сайта, във
				връзка с повишено търсене по повод новогодишни и други големи национални празници, фестивали,
				конференции и други. Моля, <a title="Връзка с къща за гости СВЕТИ НИКОЛА и резервация"
					href="#contact">свържете се с нас</a> за да направите резервация и да получите актуална цена.</p>
		</div>
		<div class="main_right">
			<img src="images/sn_03.webp" alt="Къща Свети Никола - Жеравна" title="Къща Свети Никола - Жеравна">
		</div>
	</div>
</section>
<section id="contact" class="container">
	<div class="main-full-height">
		<div class="main_left">
			<h2>КОНТАКТИ</h2>
			<p>Телефони за контакти и резервации:
			<p><a href="tel:0889887842"><i class="fa-solid fa-phone-volume"></i> 088 988 78 42</a></p>
			<p><a href="tel:0889887852"><i class="fa-solid fa-phone-volume"></i> 088 988 78 52</a></p>
		</div>
		<div class="main_right">
			<img src="images/sn_04.webp" alt="Къща Свети Никола - Жеравна" title="Къща Свети Никола - Жеравна">
		</div>
	</div>
</section>
<?php include("includes/footer.php"); ?>
</body>

</html>